Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsradets_redegjorelse_om_arealvern_i_sapmi.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådets redegjørelse om arealvern i Sápmi
sme: Sámediggeráđi čilgehus areálagáhttema birra Sámis

source: Hovedmålsetting for Sametingsrådets redegjørelse om vern av natur i det tradisjonelle samiske området er å redegjøre for eksisterende politikk i spørsmål om arealvern i samiske områder samt utpeke behovet for videre arbeid, som Sametingsrådet ser er nødvendig å prioritere i fremtiden.
sme: Váldomihttomearri Sámediggeráđi čilgehusas luonddugáhttema birra árbevirolaš sámi guovlluin, lea čilget dálá politihkkii sámi guovlluid areálagáhttema birra ja deattuhit dárbbu viidásit bargui, maid Sámediggeráđđi oaidná dárbbašlažžan vuoruhit boahtteáiggis.

source: Denne redegjørelsen avgrenses til å omhandle områdevern i det tradisjonelle samiske området.
sme: Dát čilgehus lea ráddjejuvvon ja lea guovllusuodjaleami birra árbevirolaš sámi guovlluin.

source: Redegjørelsen løfter frem problemstillinger, som er knyttet til etablering og forvaltning av verneområder, ut fra samiske lokalsamfunn og de samiske rettighetshavernes ståsted.
sme: Čilgehus lokte čuolmmaid mat gusket suodjalanguovlluid ásaheapmái ja hálddašeapmái, sámi báikegottiid ja sámi vuoigatvuođaguddiid geahččanguovllus.

source: Les Sametingsrådets redegjørelse om arealvern i Sápmi
sme: Loga Sámediggeráđi čilgehusa areálagáhttema birra Sámis
